Repository: yplassiard/nvda-soundmanager
Catalog: addon/locale/*/LC_MESSAGES/nvda.po
Languages: sr, uk

source: Sound Manager
sr: Menadžer zvuka
uk: Диспетчер звуку

source: Master volume
sr: Jačina sistema
uk: Майстер гучності

source: Unable to retrieve current application.
sr: Nemoguće pronaći trenutnu aplikaciju.
uk: Не вдається отримати поточний застосунок.

source: Cannot mute the master volume.
sr: Nemoguće mutirati jačinu sistema.
uk: Неможливо вимкнути звук для майстра гучності

source: {app} muted
sr: {app} mutiran
uk: {app} звук вимкнено

source: {app} unmuted
sr: Uključen zvuk za {app}
uk: {app} звук увімкнено

source: {app} is not playing any sound.
sr: {app} ne reprodukuje nijedan zvuk.
uk: {app} не відтворює жодного звуку.

source: Toggle volume control adjustment on or off
sr: Uključuje ili isključuje kontrole za menjanje jačine
uk: Вмикає або вимикає регулювання гучності

source: &announce volume changes
sr: &Izgovori promene jačine
uk: Оголошувати зміни &рівня гучності

source: Announce a&pp names when cycling
sr: Izgovori imena &Aplikacija kada se menjaju
uk: Оголошувати імена &застосунків під час переміщення між ними

source: Manages Windows and applications volumes directly within NVDA
sr: Direktno upravljanje jačina aplikacija i samog sistema u okviru NVDA
uk: Керування гучністю Windows та застосунків безпосередньо із NVDA
